/* SIE CONFIDENTIAL
 * $PSLibId$
 * Copyright (C) 2026 Sony Interactive Entertainment Inc.
 * All Rights Reserved.
 */

"msgid_360p" = "360p";
"msgid_540p" = "540p";
"msgid_720p" = "720p";
"msgid_about_app_data" = "Uygulama Verileri Hakkında";
"msgid_about_controllers" = "Kontrol Cihazları Hakkında";
"msgid_active_device" = "Mic Aktif";
"msgid_another_user_using_rp" = "Bağlandığınız PS5 sisteminde başka bir kullanıcı Uzaktan Oynama özelliğini kullanıyor.";
"msgid_app_data_collection_label" = "Uygulama Verisi Ayarları";
"msgid_app_mobile_device_data_usage" = "Uygulamayı çalıştırmak, performansı anlamak ve iyileştirmeler yapmak için bu cihazdan gelen bilgilere erişiyoruz.";
"msgid_app_update" = "Bu uygulamayı güncelleyin.";
"msgid_back" = "Geri";
"msgid_battery_level_low_controller" = "Kontrol cihazınızın veya kablosuz kontrol cihazınızın pil seviyesi düşük.";
"msgid_before_connect_ps5" = "PS5 sisteminize bağlanmadan önce";
"msgid_bullet" = "•";
"msgid_busy_network_wait" = "İnternet bağlantısını kullanan diğer cihazlar, bant genişliğinin büyük bir kısmını kullanıyor olabilir. Bu cihazların internet bağlantısını kesin ya da cihazlar veri aktarımını bitirene kadar bekleyin.";
"msgid_cancel_connecting" = "Bağlanmayı İptal Et";
"msgid_cancel_download_yn" = "İndirmeyi iptal etmek istiyor musunuz?";
"msgid_cancel_vb" = "İptal";
"msgid_cannot_connect_internet" = "İnternete bağlanılamıyor.";
"msgid_cannot_connect_to_server_short" = "Sunucuya bağlanılamıyor.";
"msgid_cannot_download" = "İndirilemiyor.";
"msgid_cant_connect" = "Bağlantı kurulamıyor.";
"msgid_checking_network_environment" = "Ağ kontrol ediliyor...";
"msgid_checking_progress" = "Kontrol ediliyor...";
"msgid_close" = "Kapat";
"msgid_close_remote_play_confirmation" = "Bu Uzaktan Oynama oturumunun bağlantısı kesilecek.";
"msgid_confirm_continue" = "Onayla ve Devam Et";
"msgid_connect_connection_light_bar" = "Kontrol cihazınızı eşleştirmek için ışıklı çubuk yanıp sönmeye başlayana kadar Oluştur düğmesini veya SHARE düğmesi ile PS düğmesini basılı tutun. Işıklı çubuk yanıp sönerken bu cihazın Bluetooth ayarlarına gidin ve kontrol cihazınızı seçin. Işıklı çubuk yanıyorsa, kontrol cihazınız bağlanmıştır.";
"msgid_connect_controller_wired" = "Kontrol cihazınızı bir USB kablosu kullanarak bilgisayarınıza bağlayın.";
"msgid_connect_ds4_light_bar" = "Kontrol cihazınızı eşleştirmek için ışıklı çubuk yanıp sönmeye başlayana kadar SHARE düğmesi ile PS düğmesini basılı tutun. Işıklı çubuk yanıp sönerken bu cihazın Bluetooth ayarlarına gidin ve kontrol cihazınızı seçin. Işıklı çubuk yanıyorsa, kontrol cihazınız bağlanmıştır.";
"msgid_connect_home_number" = "Ana bağlantınızı kullanarak bağlanmak istiyorsanız PS4 sisteminizi eşleştirmek için [Numara Girin] seçeneğini belirleyin.";
"msgid_connect_lost" = "Bağlantı kesildi.";
"msgid_connect_lost_controller_ps4" = "Bağlı olduğunuz PS4 sistemine bir kontrol cihazı atadınız.";
"msgid_connect_lost_controller_ps5" = "Bağlı olduğunuz PS5 sistemine bir kontrol cihazı atadınız.";
"msgid_connect_pfn_time_out" = "PS5 sisteminizle bağlantı kurmak çok uzun sürdü. Tekrar bağlanmayı deneyin.";
"msgid_connect_pfn_wrong_number" = "Girdiğiniz numara doğru değil.";
"msgid_connect_ps4_cable" = "PS5 veya PS4 sisteminizi internete bağlamak için LAN kablosu kullanın.";
"msgid_connect_ps4_pfn" = "Hangisine bağlanmak istiyorsunuz?";
"msgid_connect_via_internet_rp_ps4" = "İnternet üzerinden bağlanmak için PS4 sisteminizde [Ayarlar] > [Hesap Yönetimi] > [Ana PS4 Sistemi Olarak Etkinleştir] > [Etkinleştir] seçeneğini belirleyin.";
"msgid_connecting_turning_ps4" = "PS4 konsolunuza bağlanılıyor ve konsol açılıyor...";
"msgid_connecting_turning_ps5" = "PS5 konsolunuza bağlanılıyor ve konsol açılıyor...";
"msgid_connection_pfn_lost" = "PS5 sisteminizle bağlantınız kesildi.";
"msgid_connection_ps4_lost" = "PS4 sisteminizle bağlantınız kesildi.";
"msgid_connection_speed_remote_play" = "Ağ bağlantınız yeterince güçlü değil. 5 Mb/s üzerinde indirme ve yükleme hızını öneririz.";
"msgid_connection_unstable_try_again" = "Ağ bağlantınız sağlam olmayabilir. Başka bir yere gitmeyi veya biraz beklemeyi deneyin.";
"msgid_controller_disconnect_charge" = "Kontrol cihazınızın veya kablosuz kontrol cihazınızın bağlantısı kesildi. Pili şarj edin.";
"msgid_decrease_text_size" = "Metin Boyutunu Küçült";
"msgid_delete" = "Sil";
"msgid_delete_all" = "Tümünü Sil";
"msgid_disabled" = "Devre Dışı";
"msgid_disconnect_connection" = "Bağlantıyı Kes";
"msgid_downloading_ellipsis" = "İndiriliyor...";
"msgid_edit" = "Düzenle";
"msgid_enable_rp_connect_ps5" = "Uzaktan oynamayı kullanmaya başlamak için öncelikle bu uygulamayı bağlandığınız PS5 konsolunda etkinleştirin. Söz konusu PS5 sisteminde [Ayarlar] > [Sistem] > [Uzaktan Oynama] bölümüne giderek [Uzaktan Oynama’yı Etkinleştir] seçeneğini açık duruma getirin.";
"msgid_enable_rp_turn_on" = "PS5 sisteminizde [Ayarlar] > [Sistem] > [Uzaktan Oynama] bölümüne giderek [Uzaktan Oynama’yı Etkinleştir] seçeneğini açık olarak belirleyin.";
"msgid_enjoy_remote_ps4_pfn" = "Bu cihazı kullanarak PS5 ve PS4 sistemlerinde en sevdiğiniz oyunları uzaktan oynayın.";
"msgid_enter_login_passcode" = "PS5 sisteminiz için oturum açma geçiş kodunuzu girin.";
"msgid_enter_number" = "Numarayı girin";
"msgid_enter_number_label" = "Numara Girin";
"msgid_enter_number_register_device" = "PS5 sisteminizde, [Ayarlar] > [Sistem] > [Uzaktan Oynama] > [Cihazı Eşleştir] seçeneğini belirleyin ve ardından aşağıdaki alana numarayı girin.";
"msgid_enter_ps4_login_passcode" = "Şu anda bağlandığınız PS4 sisteminin oturum açma geçiş kodunu girin.";
"msgid_exit_full_screen" = "Tam Ekrandan Çık";
"msgid_failed" = "Başarısız";
"msgid_failed_login_ps4" = "Bağlandığınız PS4 sisteminde oturum açılamıyor.";
"msgid_frame_rate" = "Çerçeve hızı";
"msgid_full" = "Tam";
"msgid_general" = "Genel";
"msgid_generic_error_again" = "Bir yanlışlık oldu.";
"msgid_go_to_home_ps4" = "PS4 Sisteminde Giriş Ekranına Gidin";
"msgid_go_to_home_ps5" = "PS5 Sisteminde Giriş Ekranına Gidin";
"msgid_high" = "Yüksek";
"msgid_hint" = "İpucu";
"msgid_hints" = "İpuçları";
"msgid_home_network_register" = "PS5 sistemini eşleştirmek için ana bağlantınız kullanılacaktır.";
"msgid_icon_lose_connection" = "Bağlantınız kesilmek üzere olduğunda bu simgeyi görürsünüz.";
"msgid_increase_text_size" = "Metin Boyutunu Büyüt";
"msgid_intellectual_property_notices" = "Fikri Mülkiyet Bildirimleri";
"msgid_internet_busy_try_again" = "Ağ bağlantınız meşgul olabilir. Bir süre bekledikten sonra tekrar deneyin.";
"msgid_internet_connection_low" = "İnternet bağlantısının kalitesi düşük. Bağlantı kesilebilir.";
"msgid_it_not_play_time" = "Şu anda oyun oynama sürenizin içinde değilsiniz.";
"msgid_legal_about_app_data_1" = "İçindekiler\n\n■ Uygulama Verilerinin Özeti\n■ Tam Uygulama Verileri Açıklaması\n　　• Uygulama Verileri Nedir?\n　　• Uygulama Verisi ayarları neyi kontrol eder?\n　　• Uygulama Verilerini ne için kullanırız?\n■ Hakkımızda\n\n■ Uygulama Verilerinin Özeti\n\nRemote Play uygulamasını kullandığınızda, uygulamanın kendisi, kurulduğu cihaz ve bu cihazdaki eylemleriniz hakkında bilgiler toplanabilir. Bu bilgileri, Uygulama Verileri olarak adlandırırız.\n\nHer zaman uygulamayı çalıştırmak için gereken bilgileri toplarız. Sınırlı Veriler olarak bilinen bu veriler, aşağıdaki bilgi türlerini içerir:\n\n• Uygulamayı çalıştırdığınız cihazın benzersiz adı (ör. uzun bir sayı ve harf dizisi)\n• Uygulamada belirlediğiniz ayarlar (ör. tarih, bölge, dil)\n• İnternet bağlantınız\n• Uygulamaya bilgi indirme süresi (bir yanlışlık olduğunda bunu öğrenip düzeltebilmemiz için)\n\nBazı bilgiler yalnızca izninize tabi olarak toplanır. Bu bilgiler, Tam Veriler olarak bilinir. Bu verilere, uygulamayı ne kadar süre boyunca kullandığınız ve video akışınızla ilgili bilgiler gibi daha ayrıntılı bilgiler de dahildir.\n\nUygulamanın bize gönderdiği bilgileri aşağıda belirtilen amaçlar doğrultusunda kullanırız:\n\n• Bizden talep ettiklerinizi gerçekleştirmemize yardımcı olması için.\n• Uygulamalarımızın ve ürünlerimizin daha iyi çalışması için.\n• PlayStation Network platformunu herkes için keyifli ve eğlenceli bir platform haline getirmek üzere kurallarımıza ve yasalara uyulduğundan emin olmak için.\n• Yeni ürünler geliştirmemize yardımcı olması için.\n\nPlayStation Network hesabınız varsa uygulamanızın ya da cihazınızın bize gönderdiği bilgileri sizinle ilgili halihazırda edinmiş olduğumuz bilgilere ekleyebiliriz.\n\nBu Uygulama bir Çocuk Aile Hesabı tarafından kullanıldığında yalnızca Sınırlı Veriler toplanır.\n\nSizinle ilgili topladığımız bilgilerle ne yaptığımız, bu bilgileri kimlerle paylaştığımız, eylemlerimizi nasıl kontrol edebileceğiniz ve ne tür haklara sahip olduğunuz konusundaki ayrıntılı bilgilere Gizlilik İlkemizden erişebilirsiniz. www.playstation.com/legal/privacy-policy sayfasını ziyaret ederek Gizlilik İlkemize erişebilirsiniz";
"msgid_legal_about_app_data_2" = "■ Tam Uygulama Verileri Açıklaması\n\nUygulama Verileri Nedir?\n\nRemote Play uygulamasını kullandığınızda, kullandığınız cep telefonu, tablet, PC ve/veya diğer cihazlardaki verilere erişebiliriz ve/veya bunları depolayabiliriz.\nİki tür Uygulama Verisi vardır:\n\n(1) Sınırlı Veriler\nSunucularımızın, hizmetlerimizi sunmak için gerekli olan aşağıdaki Sınırlı Verileri göndermesi, alması ve kaydetmesi gerekir:\n• İçerik Verileri: Remote Play uygulamasıyla erişim sağladığınız oyunlar için istenilen ve indirilen video, ses, grafik, metin, oyun seviyesi, hesap bilgileri.\n• Lisans Verileri: Lisansörlere içerikler için ödeme yapılması amacıyla anonim, toplu raporların oluşturulması için gerekli olduğu ölçüde lisanslı içeriklerin (video gibi) görüntülenmesi ve bunlarla etkileşimler hakkındaki bilgilerdir.\n• Ağ Verileri: IP adresi ve numarası, bağlantı gereklilikleri ve hızı da dahil olmak üzere cihazınızın ağ bağlantıları (mobil, Ethernet, Wi-Fi ve Bluetooth) hakkında bilgilerdir.\n• Yapılandırma Verileri: Cihazınızın yapılandırması hakkında; ekran boyutu ve çözünürlüğü, tarih, bölge, dil, yer ve özellikler gibi bazı verilerdir.\n• Hata Verileri: Bir hata meydana geldiyse, hata kodu ve hatanın meydana geldiği zaman ve yer hakkındaki temel verilerdir. (Hatalar, düzeltilmesi gereken bir sorunun göstergesi olabilir.)\n• Yükleme Süresi Verileri: İçerik verilerinin cihazınıza indirilmesi ve yüklenmesi için gereken zaman hakkında temel bilgilerdir. (Uzun sürmesi, bir soruna işaret edebilir.)\n• Güvenlik Verileri: Kötü amaçlı, izinsiz veya sahtekarlık amaçlı faaliyetlerin tespit edilmesi ve araştırılması için gerekli bilgilerdir.\n• Yasal Veriler: Yürürlükteki yasalarca gerekli olan ve uyumluluğu göstermeyi amaçlayan bilgilerdir.\n\n(2) Tam Veriler\nUygulamalarınız, mobil, tablet ve diğer cihazlarınızın yapılandırması hakkında ek, daha detaylı bilgileri de gönderebilir, alabilir ve kaydedebiliriz. Tam Veriler; ağ bağlantınız, cihazınız ve video akışlarınız hakkındaki daha ayrıntılı bilgileri içerebilir.\nÖrneğin:\n• Remote Play uygulamasını kullandığınızda, oturumunuzun süresi, video akış kaliteniz, videonuzun kare hızı dahil uygulamayı kullanımınıza ilişkin verilere erişebiliriz.\n\nUygulama Verileri genellikle bir veya daha fazla benzersiz ağ, cihaz ve/veya hesap kimlik bilgileriyle bize iletilir ve saklanır.";
"msgid_legal_about_app_data_3" = "Uygulama Verisi ayarları neyi kontrol eder?\n\nUygulama Verisi ayarları, hangi Uygulama Verilerini saklayacağımızı ve hangilerine erişeceğimizi kontrol etmenize olanak tanır. Şunları seçebilirsiniz: \n• Sınırlı Veriler: Bu ayarı seçerseniz yalnızca Sınırlı Verilere erişilir ve yalnızca bunlar saklanır.\n• Tam Veriler: Bu ayarı seçerseniz, hem Sınırlı Verilere hem de Tam Verilere erişilir ve her ikisi de saklanır.\n\nUygulama Verisi ayarları, yalnızca görüntülendikleri cihaz veya uygulama ile ilişkilidir ve PlayStation Network hesabınızla ilişkili değildir. Diğerlerinden bağımsız olarak kullandığınız her bir cihaz için (ör. PS4, PS5) uygulama ve web tarayıcısındaki verilere erişilmesini ve bunların saklanmasını kontrol edebilirsiniz.\n\nUygulama Verilerini ne için kullanırız?\n\nSınırlı Veriler ve izin vermeniz halinde toplanan Tam Veriler, Gizlilik İlkemizde (www.playstation.com/legal/privacy-policy) açıklanan şekilde kullanılır.\nBuna, Uygulama Verilerinin şu amaçlarla kullanılması dahildir:\nRemote Play uygulamasının çalıştırılması.\n• Anonim istatistikler üretmek.\n• Uygulamanızın veya cihazınızın performansını anlamak ve iyileştirmeler ile yeni ürünler ve hizmetler geliştirmek.\n• Kötü amaçlı, izinsiz veya sahte davranışları tespit etmek, soruşturmak ve en aza indirmek.\n• Denetim, uyumluluk ve yasal amaçlar doğrultusunda (örneğin, yasalara uyumluluk uyarınca hak taleplerinin ve faaliyetlerinin savunulması ya da yürütülmesi).\n\n■Hakkımızda\n\nAyrıntılar için lütfen www.playstation.com/legal/privacy-policy adresinden gizlilik ilkemizi inceleyin\n\nVersiyon 1.1";
"msgid_legal_about_app_data_combined" = "İçindekiler\n\n■ Uygulama Verilerinin Özeti\n■ Tam Uygulama Verileri Açıklaması\n　　• Uygulama Verileri Nedir?\n　　• Uygulama Verisi ayarları neyi kontrol eder?\n　　• Uygulama Verilerini ne için kullanırız?\n■ Hakkımızda\n\n■ Uygulama Verilerinin Özeti\n\nRemote Play uygulamasını kullandığınızda, uygulamanın kendisi, kurulduğu cihaz ve bu cihazdaki eylemleriniz hakkında bilgiler toplanabilir. Bu bilgileri, Uygulama Verileri olarak adlandırırız.\n\nHer zaman uygulamayı çalıştırmak için gereken bilgileri toplarız. Sınırlı Veriler olarak bilinen bu veriler, aşağıdaki bilgi türlerini içerir:\n\n• Uygulamayı çalıştırdığınız cihazın benzersiz adı (ör. uzun bir sayı ve harf dizisi)\n• Uygulamada belirlediğiniz ayarlar (ör. tarih, bölge, dil)\n• İnternet bağlantınız\n• Uygulamaya bilgi indirme süresi (bir yanlışlık olduğunda bunu öğrenip düzeltebilmemiz için)\n\nBazı bilgiler yalnızca izninize tabi olarak toplanır. Bu bilgiler, Tam Veriler olarak bilinir. Bu verilere, uygulamayı ne kadar süre boyunca kullandığınız ve video akışınızla ilgili bilgiler gibi daha ayrıntılı bilgiler de dahildir.\n\nUygulamanın bize gönderdiği bilgileri aşağıda belirtilen amaçlar doğrultusunda kullanırız:\n\n• Bizden talep ettiklerinizi gerçekleştirmemize yardımcı olması için.\n• Uygulamalarımızın ve ürünlerimizin daha iyi çalışması için.\n• PlayStation Network platformunu herkes için keyifli ve eğlenceli bir platform haline getirmek üzere kurallarımıza ve yasalara uyulduğundan emin olmak için.\n• Yeni ürünler geliştirmemize yardımcı olması için.\n\nPlayStation Network hesabınız varsa uygulamanızın ya da cihazınızın bize gönderdiği bilgileri sizinle ilgili halihazırda edinmiş olduğumuz bilgilere ekleyebiliriz.\n\nBu Uygulama bir Çocuk Aile Hesabı tarafından kullanıldığında yalnızca Sınırlı Veriler toplanır.\n\nSizinle ilgili topladığımız bilgilerle ne yaptığımız, bu bilgileri kimlerle paylaştığımız, eylemlerimizi nasıl kontrol edebileceğiniz ve ne tür haklara sahip olduğunuz konusundaki ayrıntılı bilgilere Gizlilik İlkemizden erişebilirsiniz. www.playstation.com/legal/privacy-policy sayfasını ziyaret ederek Gizlilik İlkemize erişebilirsiniz\n\n■ Tam Uygulama Verileri Açıklaması\n\nUygulama Verileri Nedir?\n\nRemote Play uygulamasını kullandığınızda, kullandığınız cep telefonu, tablet, PC ve/veya diğer cihazlardaki verilere erişebiliriz ve/veya bunları depolayabiliriz.\nİki tür Uygulama Verisi vardır:\n\n(1) Sınırlı Veriler\nSunucularımızın, hizmetlerimizi sunmak için gerekli olan aşağıdaki Sınırlı Verileri göndermesi, alması ve kaydetmesi gerekir:\n• İçerik Verileri: Remote Play uygulamasıyla erişim sağladığınız oyunlar için istenilen ve indirilen video, ses, grafik, metin, oyun seviyesi, hesap bilgileri.\n• Lisans Verileri: Lisansörlere içerikler için ödeme yapılması amacıyla anonim, toplu raporların oluşturulması için gerekli olduğu ölçüde lisanslı içeriklerin (video gibi) görüntülenmesi ve bunlarla etkileşimler hakkındaki bilgilerdir.\n• Ağ Verileri: IP adresi ve numarası, bağlantı gereklilikleri ve hızı da dahil olmak üzere cihazınızın ağ bağlantıları (mobil, Ethernet, Wi-Fi ve Bluetooth) hakkında bilgilerdir.\n• Yapılandırma Verileri: Cihazınızın yapılandırması hakkında; ekran boyutu ve çözünürlüğü, tarih, bölge, dil, yer ve özellikler gibi bazı verilerdir.\n• Hata Verileri: Bir hata meydana geldiyse, hata kodu ve hatanın meydana geldiği zaman ve yer hakkındaki temel verilerdir. (Hatalar, düzeltilmesi gereken bir sorunun göstergesi olabilir.)\n• Yükleme Süresi Verileri: İçerik verilerinin cihazınıza indirilmesi ve yüklenmesi için gereken zaman hakkında temel bilgilerdir. (Uzun sürmesi, bir soruna işaret edebilir.)\n• Güvenlik Verileri: Kötü amaçlı, izinsiz veya sahtekarlık amaçlı faaliyetlerin tespit edilmesi ve araştırılması için gerekli bilgilerdir.\n• Yasal Veriler: Yürürlükteki yasalarca gerekli olan ve uyumluluğu göstermeyi amaçlayan bilgilerdir.\n\n(2) Tam Veriler\nUygulamalarınız, mobil, tablet ve diğer cihazlarınızın yapılandırması hakkında ek, daha detaylı bilgileri de gönderebilir, alabilir ve kaydedebiliriz. Tam Veriler; ağ bağlantınız, cihazınız ve video akışlarınız hakkındaki daha ayrıntılı bilgileri içerebilir.\nÖrneğin:\n• Remote Play uygulamasını kullandığınızda, oturumunuzun süresi, video akış kaliteniz, videonuzun kare hızı dahil uygulamayı kullanımınıza ilişkin verilere erişebiliriz.\n\nUygulama Verileri genellikle bir veya daha fazla benzersiz ağ, cihaz ve/veya hesap kimlik bilgileriyle bize iletilir ve saklanır.\n\nUygulama Verisi ayarları neyi kontrol eder?\n\nUygulama Verisi ayarları, hangi Uygulama Verilerini saklayacağımızı ve hangilerine erişeceğimizi kontrol etmenize olanak tanır. Şunları seçebilirsiniz: \n• Sınırlı Veriler: Bu ayarı seçerseniz yalnızca Sınırlı Verilere erişilir ve yalnızca bunlar saklanır.\n• Tam Veriler: Bu ayarı seçerseniz, hem Sınırlı Verilere hem de Tam Verilere erişilir ve her ikisi de saklanır.\n\nUygulama Verisi ayarları, yalnızca görüntülendikleri cihaz veya uygulama ile ilişkilidir ve PlayStation Network hesabınızla ilişkili değildir. Diğerlerinden bağımsız olarak kullandığınız her bir cihaz için (ör. PS4, PS5) uygulama ve web tarayıcısındaki verilere erişilmesini ve bunların saklanmasını kontrol edebilirsiniz.\n\nUygulama Verilerini ne için kullanırız?\n\nSınırlı Veriler ve izin vermeniz halinde toplanan Tam Veriler, Gizlilik İlkemizde (www.playstation.com/legal/privacy-policy) açıklanan şekilde kullanılır.\nBuna, Uygulama Verilerinin şu amaçlarla kullanılması dahildir:\nRemote Play uygulamasının çalıştırılması.\n• Anonim istatistikler üretmek.\n• Uygulamanızın veya cihazınızın performansını anlamak ve iyileştirmeler ile yeni ürünler ve hizmetler geliştirmek.\n• Kötü amaçlı, izinsiz veya sahte davranışları tespit etmek, soruşturmak ve en aza indirmek.\n• Denetim, uyumluluk ve yasal amaçlar doğrultusunda (örneğin, yasalara uyumluluk uyarınca hak taleplerinin ve faaliyetlerinin savunulması ya da yürütülmesi).\n\n■Hakkımızda\n\nAyrıntılar için lütfen www.playstation.com/legal/privacy-policy adresinden gizlilik ilkemizi inceleyin\n\nVersiyon 1.1";
"msgid_limited" = "Sınırlı";
"msgid_limited_data_collection" = "Yalnızca temel PlayStation özelliklerinin ve hizmetlerinin devam etmesi ve çalışması için gereken veriler paylaşılsın.";
"msgid_log_in_expire_rp" = "Bir süredir PS5 sisteminizde oturum açmadıysanız, tekrar oturum açmanız gerekecektir.";
"msgid_login_pfn_enter_num" = "PS5 sisteminizde oturum açın, [Ayarlar] > [Uzaktan Oynama] > [Cihazı Eşleştir] seçeneğini belirleyin ve ardından bu cihaza numarayı girin.";
"msgid_login_ps4_enter_num" = "PS4 sisteminizde oturum açın, [Ayarlar] > [Uzaktan Oynama Bağlantı Ayarları] > [Cihaz Ekle] seçeneğini belirleyin ve ardından bu cihaza numarayı girin.";
"msgid_login_ps4_enter_num_ps5" = "PS4 sisteminizde oturum açın, [Ayarlar] > [Uzaktan Oynama Bağlantı Ayarları] > [Cihaz Ekle] seçeneğini belirleyin ve ardından bu PS5 sistemine numarayı girin.";
"msgid_login_ps5_enter_num_ps5" = "PS5 sisteminizde oturum açın, [Ayarlar] > [Uzaktan Oynama] > [Cihazı Eşleştir] seçeneğini belirleyin ve ardından bu PS5 sistemine numarayı girin.";
"msgid_make_destination_standby" = "Bağlı konsolu dinlenme moduna alın";
"msgid_manage_data_you_provide" = "Sunduğunuz Veriler";
"msgid_max_device_no_mic" = "PS4 sisteminize bağlanabilecek cihaz sayısı üst sınırına ulaşıldığında Uzaktan Oynama sırasında mikrofon kullanamazsınız.";
"msgid_max_num_user_pfn" = "PS5 sisteminizde oturum açabilmeniz için öncelikle başka birinin oturumunu kapatması gerekir.";
"msgid_max_num_user_ps4" = "PS4 sisteminizde oturum açabilmeniz için öncelikle başka birinin oturumunu kapatması gerekir.";
"msgid_mic_disconnect" = "Mikrofonun bağlantısı kesildi.";
"msgid_modify_settings" = "Ayarları Değiştir";
"msgid_muted" = "Mic Sessize Alındı";
"msgid_nat_type" = "NAT tipi";
"msgid_net_connection_slow_rp" = "Ağ bağlantınız, şu anda Uzaktan Oynama özelliğini kullanamayacak kadar yavaş.";
"msgid_net_speed_no_strong" = "Ağ bağlantınız yeterince güçlü olmayabilir.";
"msgid_network_temp_congested" = "İnternet bağlantınız çok meşgul olabilir.";
"msgid_no" = "Hayır";
"msgid_no_connect_pfn" = "PS5 sisteminize bağlanılamıyor.";
"msgid_no_connect_pfn_controller_max" = "PS5 sisteminize daha fazla kontrol cihazı bağlayamazsınız.";
"msgid_no_connect_pfn_off" = "PS5 sisteminiz kapalıyken, sisteme bağlanamazsınız.";
"msgid_no_connect_ps4" = "PS4 sisteminize bağlanılamıyor.";
"msgid_no_connect_ps4_controller_max" = "PS4 sisteminize daha fazla kontrol cihazı bağlayamazsınız.";
"msgid_no_connect_ps4_off" = "PS4 sisteminize kapalıyken bağlanamazsınız.";
"msgid_no_connect_ps4_time_out" = "PS4 sisteminizle bağlantı kurmak çok uzun sürdü. Tekrar bağlanmayı deneyin.";
"msgid_no_connect_registered_ps4" = "Eşleştirilen PS4 sistemine bağlanılamıyor.";
"msgid_no_display_rp_screen" = "Bağlanan konsolda ekran görüntülenemiyor. Ekran, Uzaktan Oynama özelliği kullanılarak görüntülenemeyen bir içerik barındırıyor.";
"msgid_no_find_pfn" = "PS5 bulunamıyor.";
"msgid_no_find_ps4" = "PS4 Sisteminizi Bulunamıyor";
"msgid_no_find_ps5" = "PS5 sisteminiz bulunamıyor";
"msgid_no_login_pfn" = "Bağlandığınız PS5 sisteminde oturum açılamıyor.";
"msgid_no_mic_available" = "Mikrofon kullanılamıyor.";
"msgid_no_pfn_register_manual" = "PS5 sisteminiz bulunamadı. PS5 sisteminizi manuel olarak eşleştirin.";
"msgid_no_ps5_log_in_again_rp" = "Bir süredir oturum açmadıysanız, bağlanmak istediğiniz PS5 sistemini bulamayabilirsiniz. PS5 sisteminde oturum açın ve sonra tekrar bağlanmayı deneyin.";
"msgid_no_register_pfn" = "Bağlanmak istediğiniz PS5 sistemi eşleştirilemiyor.";
"msgid_no_register_ps4" = "Bağlanmak istediğiniz PS4 sistemi eşleştirilemiyor.";
"msgid_no_registered_pfn" = "Eşleştirilen PS5 sistemi bulunamadı.";
"msgid_no_results_found_d" = "İnternet bağlantınızı kontrol edin.";
"msgid_not_available" = "-";
"msgid_not_connected" = "Bağlı Değil";
"msgid_number_another_user_was" = "Başka bir kullanıcıya ait numara girildi.";
"msgid_number_network_ps4" = "PS4 sisteminizi eşleştirmek için bu cihazı PS4 sistemiyle aynı ağa bağlayın.";
"msgid_number_network_ps5" = "PS5 sisteminizi eşleştirmek için bu cihazı PS5 sistemiyle aynı ağa bağlayın.";
"msgid_ok" = "Tamam";
"msgid_only_users_logged_same" = "Aynı anda yalnızca 4 kullanıcı oturum açabilir.";
"msgid_other_connections" = "Diğer Bağlantılar";
"msgid_pair" = "Eşleştir";
"msgid_passcode_incorrect" = "Geçiş kodu yanlış.";
"msgid_pfn" = "PS5";
"msgid_pfn_rest_mode_connect_desc" = "PS5 sisteminize dinlenme modundayken bile bağlanabilirsiniz. PS5 sisteminizde [Ayarlar] > [Sistem] > [Güç Tasarrufu] > [Dinlenme Modunda Kullanılabilen Özellikler] seçeneğini belirleyin ve [PS5 Sisteminin Ağdan Açılmasını Etkinleştir] seçeneğini etkinleştirin.";
"msgid_pfn_software_update" = "Bağlandığınız PS5 sisteminin yazılımını güncelleyin.";
"msgid_playstation_network_back_soon" = "Bir sorun oluştu. Lütfen daha sonra tekrar deneyin.";
"msgid_ps4" = "PS4";
"msgid_ps4_enable_rp_on" = "PS4 sisteminizde [Ayarlar] > [Uzaktan Oynama Bağlantı Ayarları] bölümüne giderek [Uzaktan Oynama’yı Etkinleştir] seçeneğini açık olarak belirleyin.";
"msgid_ps4_rest_mode_connect_dec" = "PS4 sisteminize dinlenme modundayken bile bağlanabilirsiniz. PS4 sisteminizde [Ayarlar] > [Güç Tasarrufu Ayarları] > [Dinlenme Modunda Kullanılabilen Özellikleri Ayarla] seçeneğini belirleyin ve [PS4 Sisteminin Ağdan Açılmasını Etkinleştir] seçeneğini etkinleştirin.";
"msgid_ps4_rp_number" = "PS4 sisteminizde [Ayarlar] > [Uzaktan Oynama Bağlantı Ayarları] > [Cihazı Kaydet] seçeneğini belirleyin ve ardından aşağıdaki alana rakamı girin.";
"msgid_ps4_software_update" = "Bağlandığınız PS4 sisteminin yazılımını güncelleyin.";
"msgid_ps5_already_use_rp" = "Şu anda PS5 sisteminizde başka bir kullanıcı Uzaktan Oynama özelliğini kullanıyor.";
"msgid_ps5_pro_resolution_device" = "PS5 ve PS4 Pro için ağ bağlantınızın kalitesine bağlı olarak en fazla 1080p çözünürlük ayarlanacaktır.";
"msgid_ps5_using_sp" = "Şu anda PS5 sisteminizde başka bir kullanıcı Paylaşımlı Oyun özelliğini kullanıyor. Uzaktan Oynamayı kullanmak için öncelikle Paylaşımlı Oyun özelliğini kapatın.";
"msgid_ps_remote_play" = "PS Remote Play";
"msgid_rd_mac_copy" = "Kopyala";
"msgid_reached_limit_number_devices" = "PS5 sisteminize bağlanabilecek cihaz sayısı üst sınırına ulaşıldığında Uzaktan Oynama sırasında mikrofon kullanamazsınız.";
"msgid_register_manually" = "Manuel Olarak Eşleştir";
"msgid_register_pfn_manual" = "PS5 sisteminizi manuel olarak eşleştirin.";
"msgid_register_ps4_manual" = "PS4 sisteminizi manuel olarak eşleştirin.";
"msgid_registering_pfn" = "PS5 sisteminiz eşleştiriliyor...";
"msgid_registering_ps4" = "PS4 sisteminiz eşleştiriliyor...";
"msgid_remote_play" = "Uzaktan Oynama";
"msgid_reset_text_size" = "Metin Boyutunu Sıfırla";
"msgid_resolution_ex_pro" = "Çözünürlük (PS4 Pro hariç)";
"msgid_retain_usage_data_choose" = "Hizmetlerimizi iyileştirmek için belirli kullanım verilerini elimizde tutuyoruz. Bunları paylaşma konusunda ne kadar rahat olup olmadığınızı belirleyin. Verileriniz her zaman korunacaktır.";
"msgid_rp_cannot_use_mic_app_use" = "Mikrofon bu cihazdaki başka bir uygulama tarafından kullanılıyorsa, Uzaktan Oynama sırasında mikrofonu kullanamazsınız.";
"msgid_rp_mac_about_rp" = "PS Remote Play Hakkında";
"msgid_rp_mac_capitalize" = "Baş Harfleri Büyük Yap";
"msgid_rp_mac_check_doc" = "Belgeyi Şimdi Kontrol Et";
"msgid_rp_mac_check_spell" = "Yazarken Yazım Denetimi Yap";
"msgid_rp_mac_correct_spell_auto" = "Yazım Hatalarını Otomatik Olarak Düzelt";
"msgid_rp_mac_cut" = "Kes";
"msgid_rp_mac_data_detectors" = "Veri Algılayıcıları";
"msgid_rp_mac_enter_screen" = "Tam Ekrana Geç";
"msgid_rp_mac_find_long" = "Bul...";
"msgid_rp_mac_find_next" = "Sonrakini Bul";
"msgid_rp_mac_find_pre" = "Öncekini Bul";
"msgid_rp_mac_find_replace" = "Bul ve Değiştir...";
"msgid_rp_mac_grammar_w_spell" = "Yazım ve Dilbilgisi Denetimi Yap";
"msgid_rp_mac_hide_others" = "Diğerlerini Gizle";
"msgid_rp_mac_hide_rp" = "Uzaktan Oynama’yı Gizle";
"msgid_rp_mac_jump_select" = "Seçime Git";
"msgid_rp_mac_lower_case" = "Küçük Harf Yap";
"msgid_rp_mac_minimize" = "Simge Durumuna Küçült";
"msgid_rp_mac_paste" = "Yapıştır";
"msgid_rp_mac_paste_match" = "Yapıştır ve Stili Eşleştir";
"msgid_rp_mac_preferences" = "Tercihler...";
"msgid_rp_mac_preferences_title" = "Tercihler";
"msgid_rp_mac_quit_rp" = "Uzaktan Oynama’dan Çık";
"msgid_rp_mac_redo" = "Yinele";
"msgid_rp_mac_select_find" = "Bul İçin Seçimi Kullan";
"msgid_rp_mac_show_all" = "Tümünü Göster";
"msgid_rp_mac_show_spell_grammar" = "Yazım ve Dilbilgisi Denetimini Göster";
"msgid_rp_mac_show_sub" = "Değişimleri Göster";
"msgid_rp_mac_smart_copy_paste" = "Akıllı Kopyala/Yapıştır";
"msgid_rp_mac_smart_dashes" = "Akıllı Tireler";
"msgid_rp_mac_smart_links" = "Akıllı Bağlantılar";
"msgid_rp_mac_smart_quotes" = "Akıllı Alıntılar";
"msgid_rp_mac_speech" = "Konuşma";
"msgid_rp_mac_spell_grammar" = "Yazım ve Dilbilgisi Denetimi";
"msgid_rp_mac_start_speech" = "Konuşmayı Başlat";
"msgid_rp_mac_stop_speech" = "Konuşmayı Durdur";
"msgid_rp_mac_substitutions" = "Değişimler";
"msgid_rp_mac_text_replace" = "Metin Değişimi";
"msgid_rp_mac_transformation" = "Dönüşümler";
"msgid_rp_mac_undo" = "Geri Al";
"msgid_rp_mac_upper_case" = "Büyük Harf Yap";
"msgid_rp_mac_zoom" = "Yakınlaştır";
"msgid_rp_no_access_mic" = "PS Remote Play uygulamasının mikrofona erişimi yok.";
"msgid_rp_remote_play_frame_rate_info" = "Uzaktan oynama için videonun akıcılığını ayarlayın.\n\nPS4 sistemine bağlantınız hızlıysa [Yüksek] seçeneğini deneyin. Ancak, [Yüksek] seçeneğini belirlerseniz, PS4 sisteminin oyun deneyimi kayıt özelliği uzaktan oynama kullanılırken duraklatılır.";
"msgid_rp_use_computer_keyboard" = "Metin girişi kutusunu PS Remote Play’den kaldırdık. Artık doğrudan PS5 veya PS4 ürününüze yazmak için bilgisayar klavyenizi kullanabilirsiniz.";
"msgid_rp_via_internet_activate" = "İnternet üzerinden bağlanmak için PS4 sisteminizi etkinleştirmeniz gerekir. PS4 sisteminizde [Ayarlar] > [Hesap Yönetimi] > [Ana PS4 Sistemi Olarak Etkinleştir] bölümüne gidin ve [Etkinleştir] seçeneğini belirleyin.";
"msgid_search" = "Ara";
"msgid_search_few_mins" = "Bu birkaç dakika sürebilir.";
"msgid_search_nearby" = "Yakınlardaki bağlantılar aranıyor...";
"msgid_search_via_internet" = "İnternet üzerinden bağlantılar aranıyor...";
"msgid_select_pfn_connect" = "Aşağıdaki PS5 konsollarında oturum açtınız. Bağlanmak istediğiniz konsolu seçin.";
"msgid_select_previous_console_other" = "En son bağlandığınız konsolu seçin veya diğer bağlantıları bulun.";
"msgid_select_ps5" = "PS5 sistemi seçin";
"msgid_select_ps5_connection" = "Oturum açtığınız PS5 konsollarını görmek için [PS5 sistemi seçin] seçeneğini belirleyin. Bağlanmak istediğiniz bir PS5 sistemini bulup bulamayacağınızı görün.";
"msgid_sets_resolution_video_remote" = "Uzaktan oynama için video çözünürlüğünü ayarlayın. Video ya da ses atlıyorsa [540p] ya da [360p] seçeneğini deneyin.";
"msgid_settings" = "Ayarlar";
"msgid_share_behavioral_data" = "Ağ bağlantınız, cihazınız ve video akışlarınız hakkında daha ayrıntılı bilgi paylaşın.";
"msgid_sign_in_psn" = "Giriş Yap";
"msgid_sign_out" = "Çıkış Yap";
"msgid_sign_ppr_first_time_rp" = "Bağlandığınız PS5 sisteminde ilk kez oturum açıyorsanız, Uzaktan Oynama’yı kullanmaya başlamanız için birkaç dakika beklemeniz gerekebilir.";
"msgid_something_went_wrong_restart" = "Bir yanlışlık oldu. Bağlı olduğunuz PS5 sistemini yeniden başlatmanız gerekiyor.";
"msgid_something_wrong_restart_ps4" = "Bir yanlışlık oldu. Bağlı olduğunuz PS4 sistemini yeniden başlatmanız gerekiyor.";
"msgid_speaker_active" = "Hoparlör Aktif";
"msgid_speaker_muted" = "Hoparlör Sessize Alındı";
"msgid_standard" = "Standart";
"msgid_start_rp_close_app" = "Uzaktan Oynama’yı başlatmak için PS4 sisteminizde Uzaktan Oynama ile birlikte kullanılamayan uygulamaları, oyunları ve özellikleri kapatın.";
"msgid_start_rp_pfn_close_app" = "Uzaktan Oynama’yı başlatmak için PS5 sisteminizde Uzaktan Oynama ile birlikte kullanılamayan oyunları, uygulamaları, ve özellikleri kapatın.";
"msgid_stop_features_rp" = "PS5 Konsolunuzda Paylaşımlı Ekran’ı veya çoklu görev çalıştırma modunda olan özellikleri kapatın.";
"msgid_time_separator" = ":";
"msgid_try_again" = "Tekrar Dene";
"msgid_try_low_video_quality" = "Uzaktan Oynama için video kalitesini daha düşük bir değere ayarlayın.";
"msgid_type_num" = "Tip %1$@";
"msgid_update_controller2_ps5" = "DualSense Edge kablosuz kontrol cihazınızı PS5 sisteminize bağlayarak en yeni cihaz yazılımına güncelleyebilirsiniz.";
"msgid_update_controller_ps5" = "DualSense kablosuz kontrol cihazınızı PS5 sisteminize bağlayarak en yeni cihaz yazılımına güncelleyebilirsiniz.";
"msgid_update_remoteplay_now" = "Devam etmek için PS Remote Play uygulamasını güncellemeniz gerekir. Şimdi güncellemek istiyor musunuz?";
"msgid_update_software_console" = "Bu konsoldaki sistem yazılımını güncelleyin.";
"msgid_use_controler_5_ds4" = "PS5 veya PS4 sistemi için kablosuz kontrol cihazınızı kullanma";
"msgid_use_home_network_rp" = "Uzaktan Oynama için ana bağlantınız kullanılacaktır.";
"msgid_user_agreement" = "Kullanıcı Sözleşmesi";
"msgid_user_using_rp_server" = "Bağlandığınız PS4 sisteminde başka bir kullanıcı Remote Play’i kullanıyor.";
"msgid_variable_percent" = "%%%1$@";
"msgid_version" = "Sürüm";
"msgid_video_quality_ps4_rp" = "Remote Play için Video Kalitesi (PS4)";
"msgid_view" = "Görüntüle";
"msgid_voice_chat_microphone" = "Sesli sohbet için mikrofonu kullanın.";
"msgid_vr_on_no_rp" = "VR gözlüğü açıkken Uzaktan Oynama sırasında mikrofon kullanamazsınız.";
"msgid_wait" = "Lütfen bekleyin...";
"msgid_welcome_ps_rp" = "PS Remote Play’e Hoş Geldiniz!";
"msgid_window" = "Pencere";
"msgid_wired_connection" = "Kablolu bağlantı";
"msgid_wireless_connection" = "Kablosuz bağlantı";
"msgid_wireless_controller_ps4" = "PS4 için kablosuz kontrol cihazı";
"msgid_wireless_controller_ps5" = "PS5 için kablosuz kontrol cihazı";
"msgid_yes" = "Evet";
